<template>
  <div class="homeOne">
    homeOne 开发麻将APP被抓 很多人都不认为他们是在赌博
    在上海某公司上班的万某某辞职后创业，开发出“镇江全民麻将”APP，然后召集22名人员当群主，组建30个群在手机上打“镇江麻将”，万某某从中“卖钻”分成。半年多时间，扣税后万某某竟然获利高达550多万元!更为惊人的是，其老板吴某获利超千万，当吴某到镇江警方自首时，其运营的公司正在运作上市!

    　　27日，镇江京口警方发布这一案件侦破详情。

    　　辞职后开发麻将APP

    　　2016年年底，上海某公司的技术人员万某某，看到四川一款麻将软件“闲来”被昆仑万维公司以20亿的价格收购，觉得这是个创业的好路子，便辞职创业。

    　　镇江京口公安分局治安大队行动队副队长席亚宇告诉记者，万某某在上海成立了某科技有限公司。2017年2月，他开发了一款叫“邮城乐翻天”的APP，主要是让其老家高邮人利用这款软件进行麻将赌博。高邮这边发展起来后，万某某在4月份又开发了“镇江乐翻天”，同时通过朋友在镇江找到了陈某等几个“代理”。

    　　好景不长，去年4月中旬，“邮城乐翻天”遭黑客攻击，万某某损失巨大。此时，一款名为“呱呱高邮麻将”的APP进入高邮市场。万某某获悉，“呱呱麻将”的幕后老板是人在无锡的高邮老乡吴某，就找到了他。

    　　见面后，吴某提出万某某和他一起干，把所有资源整合到一起，万某某负责扬州地区的运营。一番权衡后，万某某同意了。2017年6月，吴某的“镇江全民麻将”在镇江地区开始运营，由万某某负责。这款APP类似于镇江的“跌倒和”麻将，民间玩者众多。

    　　每把牌都很漂亮，赌徒沉迷

    　　万某某启用以陈某为首的班底组建代理团队，很快，22名代理搭建了30个“全民麻将”微信群并分别任群主，万某某则负责“镇江全民麻将”的所有事宜。

    　　22名群主，开始带领各自少则数十人、多则数百人的“麻将迷”群友，开始了没日没夜的“镇江全民麻将”盛宴。

    　　根据游戏规则，进群的群友可以随时随机组合不同群友，在群内打麻将。但前提是，发起者要从群主处购买“钻石”。购买成功后，群主就会给其一个链接。购买者只要将链接发至群中，群友点击链接就可加入战团，凑成四人即可开战。

    　　所有赌资，在微信群内以分数结算。麻将以“局”来计算，按照规定，一局麻将共2圈计8把牌，每把牌都需要向群主购买一个“钻石”同时支付2元“头钱”。

    　　侦办民警贺望告诉记者，该程序经过精心设计，参与者抓到的牌色尤其整齐、漂亮，让每人都觉得赢面很大，故此一两把下来就有人能和牌。所以，最快3分钟一局就结束了。因为十分刺激，一些赌客沉迷其中不能自拔，有的人一天能打30多局。

    　　贺望告诉记者，一局的输赢有大有小，小的数十元，多的七八百元。即便是以一局输赢50元来计算，每天如果玩20局，那就也有1000元左右的输赢了。

    　　半年挣得550多万买别墅

    　　贺望告诉记者，从去年6月至今的半年多时间，警方查明仅这30个微信群，“卖钻”总盈利就有2000多万，万某某从中按25%提成，税后挣得了550余万元;吴某个人所得1000多万。警方抓获万某某时，暂扣其账户88万元，其余钱款则被其在扬州买了别墅和车。

    　　至于那些群主，“头钱”加上“钻钱”，按照建群时间长短及群内赌客多少，最多的一级代理，盈利30多万元;最少的也有5000多元。

    　　据席亚宇介绍，去年12月24日凌晨2点，在掌握大量证据的基础上，镇江警方赶赴无锡，在某宾馆内将万某某抓获。当时，听到风声的他，到“老板”吴某处寻求庇护。

    　　当天早晨7时，镇江警方集中抓捕22名代理群主。今年1月18日和22日，相关客服被抓捕到案。

    　　1月24日，吴某从无锡赶至镇江自首。至此，“镇江全民麻将”手机APP微信赌博案，暂时告一段落。目前，涉案的30个赌博群，已全部被警方解散。

    　　“数百名赌客被带回来后，很多人都不认为他们是在赌博，而是认为自己在玩游戏。”贺望告诉记者，为此警方希望通过此案，警示那些参与网络和微信群“打麻将”的市民，远离这些“网上麻将室”。

    声明：凡本报记者署名文字、图片，版权均属安徽商报、安徽商报合肥网所有。任何媒体、网站或个人，未经授权不得转载、链接、转贴或以其他方式复制发表；已授权的媒体、网站，在使用时必须注明
    “来源：安徽商报或安徽商报合肥网”，违者将依法追究法律责任。
    开发麻将APP被抓 很多人都不认为他们是在赌博 在上海某公司上班的万某某辞职后创业，开发出“镇江全民麻将”APP，然后召集22名人员当群主，组建30个群在手机上打“镇江麻将”，万某某从中“卖钻”分成。半年多时间，扣税后万某某竟然获利高达550多万元!更为惊人的是，其老板吴某获利超千万，当吴某到镇江警方自首时，其运营的公司正在运作上市!

    　　27日，镇江京口警方发布这一案件侦破详情。

    　　辞职后开发麻将APP

    　　2016年年底，上海某公司的技术人员万某某，看到四川一款麻将软件“闲来”被昆仑万维公司以20亿的价格收购，觉得这是个创业的好路子，便辞职创业。

    　　镇江京口公安分局治安大队行动队副队长席亚宇告诉记者，万某某在上海成立了某科技有限公司。2017年2月，他开发了一款叫“邮城乐翻天”的APP，主要是让其老家高邮人利用这款软件进行麻将赌博。高邮这边发展起来后，万某某在4月份又开发了“镇江乐翻天”，同时通过朋友在镇江找到了陈某等几个“代理”。

    　　好景不长，去年4月中旬，“邮城乐翻天”遭黑客攻击，万某某损失巨大。此时，一款名为“呱呱高邮麻将”的APP进入高邮市场。万某某获悉，“呱呱麻将”的幕后老板是人在无锡的高邮老乡吴某，就找到了他。

    　　见面后，吴某提出万某某和他一起干，把所有资源整合到一起，万某某负责扬州地区的运营。一番权衡后，万某某同意了。2017年6月，吴某的“镇江全民麻将”在镇江地区开始运营，由万某某负责。这款APP类似于镇江的“跌倒和”麻将，民间玩者众多。

    　　每把牌都很漂亮，赌徒沉迷

    　　万某某启用以陈某为首的班底组建代理团队，很快，22名代理搭建了30个“全民麻将”微信群并分别任群主，万某某则负责“镇江全民麻将”的所有事宜。

    　　22名群主，开始带领各自少则数十人、多则数百人的“麻将迷”群友，开始了没日没夜的“镇江全民麻将”盛宴。

    　　根据游戏规则，进群的群友可以随时随机组合不同群友，在群内打麻将。但前提是，发起者要从群主处购买“钻石”。购买成功后，群主就会给其一个链接。购买者只要将链接发至群中，群友点击链接就可加入战团，凑成四人即可开战。

    　　所有赌资，在微信群内以分数结算。麻将以“局”来计算，按照规定，一局麻将共2圈计8把牌，每把牌都需要向群主购买一个“钻石”同时支付2元“头钱”。

    　　侦办民警贺望告诉记者，该程序经过精心设计，参与者抓到的牌色尤其整齐、漂亮，让每人都觉得赢面很大，故此一两把下来就有人能和牌。所以，最快3分钟一局就结束了。因为十分刺激，一些赌客沉迷其中不能自拔，有的人一天能打30多局。

    　　贺望告诉记者，一局的输赢有大有小，小的数十元，多的七八百元。即便是以一局输赢50元来计算，每天如果玩20局，那就也有1000元左右的输赢了。

    　　半年挣得550多万买别墅

    　　贺望告诉记者，从去年6月至今的半年多时间，警方查明仅这30个微信群，“卖钻”总盈利就有2000多万，万某某从中按25%提成，税后挣得了550余万元;吴某个人所得1000多万。警方抓获万某某时，暂扣其账户88万元，其余钱款则被其在扬州买了别墅和车。

    　　至于那些群主，“头钱”加上“钻钱”，按照建群时间长短及群内赌客多少，最多的一级代理，盈利30多万元;最少的也有5000多元。

    　　据席亚宇介绍，去年12月24日凌晨2点，在掌握大量证据的基础上，镇江警方赶赴无锡，在某宾馆内将万某某抓获。当时，听到风声的他，到“老板”吴某处寻求庇护。

    　　当天早晨7时，镇江警方集中抓捕22名代理群主。今年1月18日和22日，相关客服被抓捕到案。

    　　1月24日，吴某从无锡赶至镇江自首。至此，“镇江全民麻将”手机APP微信赌博案，暂时告一段落。目前，涉案的30个赌博群，已全部被警方解散。

    　　“数百名赌客被带回来后，很多人都不认为他们是在赌博，而是认为自己在玩游戏。”贺望告诉记者，为此警方希望通过此案，警示那些参与网络和微信群“打麻将”的市民，远离这些“网上麻将室”。

    声明：凡本报记者署名文字、图片，版权均属安徽商报、安徽商报合肥网所有。任何媒体、网站或个人，未经授权不得转载、链接、转贴或以其他方式复制发表；已授权的媒体、网站，在使用时必须注明 “来源：安徽商报或安徽商报合肥网”，违者将依法追究法律责任。
  </div>
</template>

<script>
  export default {
    name: 'homeOne'
  }
</script>

<style>

</style>
